[
  {
    "quote": "Bất cứ ai đã từng làm được điều gì đó quan trọng chắc chắn đều đã trải qua những kỷ luật hà khắc",
    "author": "Andrew Hendrixson"
  },
  {
    "quote": "Đừng phí hoài thời gian đập đầu vào tường nhằm biến nó thành một cánh cửa",
    "author": "Coco Chanel"
  },
  {
    "quote": "Sáng tạo chính là nét hài hước của sự thông minh",
    "author": "Albert Einstein"
  },
  {
    "quote": "Luôn luôn hãy mở to đôi mắt. Hãy quan sát khắp mọi thứ xung quanh. Bời vì tất cả những gì bạn thấy đều có thể truyền cảm hứng cho bạn",
    "author": "Grace Coddington"
  },
  {
    "quote": "Tôi hạ gục đối thủ của tôi khi tôi kết bạn với họ",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Đừng sống cùng năm nào cũng vậy 75 lần và gọi đó là cuộc đời",
    "author": "Robin Sharma"
  },
  {
    "quote": "Không có con đường nào dẫn đến hạnh phúc. Hạnh phúc là một con đường",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "Bạn sẽ thành công thôi, bởi vì hầu hết mọi người đều rất lười",
    "author": "Shahir Zag"
  },
  {
    "quote": "Thiên tài bao gồm 1% cảm hứng và 99% những giọt mồ hôi",
    "author": "Thomas Edison"
  },
  {
    "quote": "Nếu bạn muốn sống một cuộc đời hạnh phúc, hãy buộc nó với một mục đích nhất định, không phải với người nào đó hay sự việc gì đó",
    "author": "Albert Einstein"
  },
  {
    "quote": "Đôi khi bạn chiến thắng, đôi khi bạn cần phải học hỏi",
    "author": "John Maxwell"
  },
  {
    "quote": "Sự thất bại đơn giản chỉ là cơ hội để bắt đầu lại, đó là lúc chúng ta càng thông thái hơn.",
    "author": "Henry Ford"
  },
  {
    "quote": "Nếu bạn không điều hành được công việc kinh doanh của mình, bạn sẽ bị chính nó điều khiển",
    "author": "B.C Forbes"
  },
  {
    "quote": "Phải mất 20 năm để xây dựng danh tiếng nhưng chỉ cần năm phút để hủy hoại nó. Nếu bạn nghĩ đến điều đó, bạn sẽ hành xử khác",
    "author": "Warren Buffett"
  },
  {
    "quote": "Tôi không thất bại. Tôi chỉ vừa tìm ra 10.000 cách để nó không hoạt động",
    "author": "Thomas A.Edison"
  },
  {
    "quote": "Ca tụng thành công là điều tốt, nhưng lưu tâm thất bại mới là điều quan trọng hơn",
    "author": "Bill Gates"
  },
  {
    "quote": "Đổi mới là điều tạo ra sự khác biệt giữa người lãnh đạo và kẻ phục tùng.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Mặc kệ nó, làm tới đi",
    "author": "Richard Branson"
  },
  {
    "quote": "Tôi nghĩ rằng mọi người chỉ cần có đam mê cốt lõi để thể hiện họ là ai. Và tôi nghĩ điều đó luôn luôn tồn tại",
    "author": "Mark Zuckerberg"
  },
  {
    "quote": "Nếu bạn tạo nên một trải nghiệm tuyệt vời, khách hàng sẽ kể với nhau về điều đó. Truyền miệng là sức mạnh",
    "author": "Jeff Bezos"
  },
  {
    "quote": "Chi phí phải trả cho sự sai lầm ít hơn so với việc không làm gì cả",
    "author": "Seth Godin"
  },
  {
    "quote": "Bạn sẽ có được tất cả mọi thứ bạn muốn trong cuộc sống, nếu bạn giúp người khác đạt được những gì họ muốn",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Thế giới đang thay đổi rất nhanh. Thứ to lớn sẽ không đánh bại thứ nhỏ nữa. Mà thay vào đó là cái nhanh sẽ đánh bại cái chậm hơn",
    "author": "Rupert Murdoch"
  },
  {
    "quote": "Nếu bạn mơ về một điều gì đó, hãy hành động để biến nó thành sự thật",
    "author": "Walt Disney"
  },
  {
    "quote": "Thiết kế không chỉ là trông nó giống và cảm thấy như thế nào. Thiết kế là cách nó hoạt động ra sao",
    "author": "Steve Jobs"
  },
  {
    "quote": "Giải quyết những vấn đề lớn dễ dàng hơn giải quyết những vấn đề nhỏ.",
    "author": "Segrey Brin"
  },
  {
    "quote": "Dù sao bạn cũng phải suy nghĩ, hãy nghĩ những điều lớn lao",
    "author": "Donald Trump"
  },
  {
    "quote": "Làm việc như thể có một ai đó đang làm việc hai mươi bốn giờ một ngày để lấy tất cả mọi thứ từ bạn",
    "author": "Mark Cuban"
  }
]
